Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Moliere1694_DomGarcie_Z258398909_numb_align_l.tmx
Source language: frm
Languages: fr

source: Ah! ſur ce que j’ai veu, ne me conteſtez point.
fr: Ah! sur ce que j'ai vu ne me contestez point.

source: D. Alvar, c’en eſt trop que ſoutenir ſa gloire,
fr: D. Alvar, c'en est trop que soutenir sa gloire,

source: Lorſque mes yeux font foi d’une action ſi noire.
fr: Lorsque mes yeux font foi d'une action si noire.

source: Seigneur, nos paſſions nous font prendre ſouvent,
fr: Seigneur, nos passions nous font prendre souvent,

source: Pour choſe veritable un objet decevant;
fr: Pour chose véritable un objet décevant;

source: Et de croire qu’une ame à la vertu nourrie,
fr: Et de croire qu'une âme à la vertu nourrie,

source: Se puiſſe....
fr: Se puisse…

source: Un Conſeiller me choque en cette occaſion,
fr: Un Conseiller me choque en cette occasion,

source: Et je ne prens avis que de ma paſſion.
fr: Et je ne prends avis que de ma passion.

source: Il ne faut rien repondre à cet eſprit farouche.
fr: Il ne faut rien répondre à cet esprit farouche.

source: Ah! que ſenſiblement cette atteinte me touche,
fr: Ah! que sensiblement cette atteinte me touche,

source: Mais il faut voir qui c’eſt, & de ma main punir....
fr: Mais il faut voir qui c'est, et de ma main punir…

source: HE' bien que voulez-vous, & quel eſpoir, de grace,
fr: Hé bien que voulez-vous, et quel espoir de grâce,

source: Aprés vos procedez peut flater vôtre audace?
fr: Après vos procédés, peut flatter votre audace?

source: Oſez vous à mes yeux encor vous preſenter,
fr: Osez-vous à mes yeux encore vous présenter,

source: Et que me direz-vous que je doire écouter?
fr: Et que me direz-vous que je doive écouter?

source: Que toutes les horreurs, dont un ame eſt capable
fr: Que toutes les horreurs dont une âme est capable

source: A vos deloyautez n’ont rien de comparable,
fr: À vos déloyautés n'ont rien de comparable,

source: Que le ſort, les demons & le Ciel en courroux,
fr: Que le sort, les démons et le Ciel en courroux,

source: N’ont jamais rien produit de ſi méchant que vous.
fr: N'ont jamais rien produit de si méchant que vous.

source: Ah! vraiment j’attendois l'excuſe d’une outrage,
fr: Ah! Vraiment, j'attendais l'excuse d'un outrage,

source: Mais à ce que je vois, c’eſt un autre langage.
fr: Mais, à ce que je vois, c'est un autre langage.

source: Oüi, oüi, c’en eſt un autre, & vous n’attendiez pas
fr: Oui, oui, c'en est un autre, et vous n'attendiez pas

source: Que j’euſſe decouvert le traître dans vos bras,
fr: Que j'eusse découvert le traître dans vos bras,

source: Qu’un funeſte hazard par la porte entr’ouverte,
fr: Qu'un funeste hasard par la porte entr'ouverte,

source: Eut offert à mes yeux vôtre honte, & ma perte.
fr: Eût offert à mes yeux votre honte, et ma perte.

source: Eſt-ce l’heureux Amant ſur ſes pas revenu,
fr: Est-ce l'heureux Amant sur ses pas revenu,

source: Ou quelque autre Rival qui m’étoit inconnu?
fr: Ou quelque autre Rival qui m'était inconnu?

source: O Ciel! donne à mon cœur des forces ſuffiſantes
fr: ô Ciel! donne à mon cœur des forces suffisantes

source: Pour pouvoir ſupporter des douleurs ſi cuiſantes.
fr: Pour pouvoir supporter des douleurs si cuisantes.

source: Rougiſſez maintenant, vous en avez raiſon,
fr: Rougissez maintenant, vous en avez raison,

source: Et le maſque eſt levé de vôtre trahiſon.
fr: Et le masque est levé de votre trahison.

source: Voilà ce que marquoient les troubles de mon ame,
fr: Voilà ce que marquaient les troubles de mon âme,

source: Ce n’étoit pas en vain que s’allarmoit ma flame;
fr: Ce n'était pas en vain que s'alarmait ma flamme;

source: Par ces frequens foupçons qu’on trouvoit odieux,
fr: Par ces fréquents soupçons qu'on trouvait odieux,

source: Je cherchois le malheur qu’ont rencontré mes yeux.
fr: Je cherchais le malheur qu'ont rencontré mes yeux.

source: Et malgré tous vos ſoins , & vôtre adreſſe à feindre,
fr: Et malgré tous vos soins et votre adresse à feindre,

source: Mon aſtre me diſoit ce que j’avois à craindre;
fr: Mon astre me disait ce que j'avais à craindre;

source: Mais ne preſumez pas que ſaiis étre vangé,
fr: Mais ne présumez pas que sans être vengé,

source: Je ſouffre le depit de me voir outragé.
fr: Je souffre le dépit de me voir outragé.

source: Je ſçai que ſur les vœux on n’a point de puiſſance,
fr: Je sais que sur les vœux on n'a point de puissance,

source: Que l’amour veur par tout naître ſans dependance,
fr: Que l'amour veut partout naître sans dépendance,

source: Et que toute ame eft libre à nommer ſon vainqueur
fr: Et que toute âme est libre à nommer son vainqueur

source: Auſſi ne trouverois-je aucun ſujet de plainte,
fr: Aussi ne trouverais-je aucun sujet de plainte,

source: Si pour moi vôtre bouche avoit parlé ſans feinte,
fr: Si pour moi votre bouche avait parlé sans feinte,

source: Et ſon arrét livrant mon eſpoir à la mort,
fr: Et son arrêt livrant mon espoir à la mort,

source: Mon cœur n’auroit eu droit de s’en prendre qu’au ſort.
fr: Mon cœur n'aurait eu droit de s'en prendre qu'au sort.

source: Mais d’un aveu trompeur voir ma flame applaudie,
fr: Mais d'un aveu trompeur voir ma flamme applaudie,

source: C’eſt une trahiſon, c’eſt une perfidie,
fr: C'est une trahison, c'est une perfidie,

source: Qui ne ſçauroit trouver de trop grands chatimens,
fr: Qui ne saurait trouver de trop grands châtiments,

source: Et je puis tout permettre à mes reſſentimens;
fr: Et je puis tout permettre à mes ressentiments;

source: Non, non, n’eſperez rien aprés un tel outrage,
fr: Non, non, n'espérez rien après un tel outrage,

source: Je ne ſuis plus à moi, je ſuis tout à la rage,
fr: Je ne suis plus à moi, je suis tout à la rage,

source: Trahi de tous côtez, mis dans un triſte état,
fr: Trahi de tous côtés, mis dans un triste état,

source: Il faut que mon amour ſe vange avec éclat,
fr: Il faut que mon amour se venge avec éclat,

source: Qu’ici j’immole tout à ma fureur extréme,
fr: Qu'ici j'immole tout à ma fureur extrême,

source: Et que mon deſeſpoir acheve par moi-même.
fr: Et que mon désespoir achève par moi-même.

source: Aſſez paiſiblement vous a t’on écouté,
fr: Assez paisiblement vous a-t-on écouté,

source: Et pourrai-je a mon tour parler en liberté?
fr: Et pourrai-je à mon tour parler en liberté?

source: Et par quels beaux diſcours que l’artifice inſpire....
fr: Et par quels beaux discours que l'artifice inspire…

source: Si vous avez encor quelque choſe à me dire,
fr: Si vous avez encore quelque chose à me dire,

source: Vous pouvez l’ajouter, je ſuis prête à l’oüir,
fr: Vous pouvez l'ajouter, je suis prête à l'ouïr,

source: Si non, faites au moins que je puiſſe joüir
fr: Sinon, faites au moins que je puisse jouir

source: De deux, ou trois momens de paiſible audience.
fr: De deux, ou trois moments de paisible audience.

source: Hé bien, j’écoute, ô Ciel, quelle eſt ma patience.
fr: Hé bien, j'écoute. ô Ciel, quelle est ma patience.

source: Je force ma colere, & veux ſans nulle aigreur,
fr: Je force ma colère, et veux sans nulle aigreur,

source: Repondre à ce diſcours ſi rempli de fureur.
fr: Répondre à ce discours si rempli de fureur.

source: C'eſt que vous voyez bien....
fr: C'est que vous voyez bien…

source: Ah! j’ai prété l’oreille,
fr: Ah! J'ai prêté l'oreille,

source: J’admire mon deſtin, & jamais ſous les Cieux,
fr: J'admire mon destin, et jamais sous les Cieux,

source: Il ne fut rien, je croi, de ſi prodigieux,
fr: Il ne fut rien, je crois, de si prodigieux,

source: Rien dont la nouveauté ſoit plus inconcevable.
fr: Rien dont la nouveauté soit plus inconcevable.

source: Et rien que la raiſon rende moins ſupportable.
fr: Et rien que la raison rende moins supportable.

source: Je me vois un Amant, qui ſans ſe rebuter,
fr: Je me vois un Amant, qui sans se rebuter,

source: Applique tous ſes ſoins à me perſecuter,
fr: Applique tous ses soins à me persécuter,

source: Qui dans tout cet amour que ſa bouche m’exprime,
fr: Qui dans tout cet amour que sa bouche m'exprime,

source: Ne conſerver pour moi nul ſentiment d’eſtime,
fr: Ne conserve pour moi nul sentiment d'estime,

source: Rien au fond de ce cœur qu’ont pu bleſſer mes yeux,
fr: Rien au fond de ce cœur qu'ont pu blesser mes yeux,

source: Qui faſſe droit au ſang que j’ai reçû des Cieux,
fr: Qui fasse droit au sang que j'ai reçu des Cieux,

source: Contre le moindre effort d’une fauſſe apparence,
fr: Contre le moindre effort d'une fausse apparence,

source: Oüi, je vous.... Ah! ſur tout ne m’interrompez point.
fr: Oui, je vois… Ah! surtout ne m'interrompez point.

source: Je vois, dis-je, mon ſort malheureux à ce point,
fr: Je vois, dis-je, mon sort malheureux à ce point,

source: Qu’un cœur qui dit qu’il m’aime, & qui doit faire croire,
fr: Qu'un cœur qui dit qu'il m'aime, et qui doit faire croire,

source: Que quand tout l’Univers douteroit de ma gloire,
fr: Que, quand tout l'Univers douterait de ma gloire,

source: Il voudroit contre tous en être le garand,
fr: Il voudrait contre tous en être le garant,

source: Eſt celui qui s’en fait l’ennemi le plus grand.
fr: Est celui qui s'en fait l'ennemi le plus grand.

source: On ne voit échaper aux ſoins que prend ſa flame
fr: On ne voit échapper aux soins que prend sa flamme

source: Aucune occaſion de ſoupçonner mon ame;
fr: Aucune occasion de soupçonner mon âme;

source: Mais c’eſt peu des ſoupçons, il en fait des éclats,
fr: Mais c'est peu des soupçons, il en fait des éclats,

source: Que ſans étre bleſſé l’amour ne ſouffre pas.
fr: Que sans être blessé l'amour ne souffre pas.

source: Loin d’agir en Amant, qui plus que la mort méme
fr: Loin d'agir en Amant, qui plus que la mort même

source: Apprehende toujours d’offencer ce qu’il aime,
fr: Appréhende toujours d'offenser ce qu'il aime,

source: Qui ſe plaint doucement, & cherche avec reſpect
fr: Qui se plaint doucement, et cherche avec respect

source: A pouvoir s’éclaircir de ce qu’il croit ſuſpect.
fr: À pouvoir s'éclaircir de ce qu'il croit suspect.

source: A toute extremité dans ſes doutes il paſſe,
fr: À toute extrémité dans ses doutes il passe,

source: Et ce n’eſt que fureur, qu’injure, & que menace;
fr: Et ce n'est que fureur, qu'injure et que menace;

source: Sur tout ce qui devroit me le rendre odieux,
fr: Sur tout ce qui devrait me le rendre odieux,

source: De tirer ſon ſalut d’une nouvelle injure.
fr: De tirer son salut d'une nouvelle injure.

source: Ce grand emportement qu’il m’a falu ſouffrir,
fr: Ce grand emportement qu'il m'a fallu souffrir,

source: Part de ce qu’à vos yeux le hazard vient d’offrir,
fr: Part de ce qu'à vos yeux le hasard vient d'offrir,

source: J’aurois tort de vouloir dementir vôtre veüe,
fr: J'aurais tort de vouloir démentir votre vue,

source: Et vôtre ame ſans doute a dû paroître émeüe,
fr: Et votre âme sans doute a dû paraître émue,

source: Et n’eſt-ce pas....
fr: Et n'est-ce pas…

source: Encor un peu d’attention,
fr: Encore un peu d'attention,

source: Et vous allez ſçavoir ma reſolution.
fr: Et vous allez savoir ma résolution.

source: Il faut que de nous deux le deſtin s’accompliſſe,
fr: Il faut que de nous deux le destin s'accomplisse,

source: Vous êtes maintenant ſur un orand precipice,
fr: Vous êtes maintenant sur un grand précipice,

source: Et ce que vôtre cœur pourra déliberer,
fr: Et ce que votre cœur pourra délibérer,

source: Si malgré cet objet qui vous a pû ſurprendre,
fr: Si malgré cet objet qui vous a pu surprendre,

source: Pour condamner l’erreur du trouble où je vous voi.
fr: Pour condamner l'erreur du trouble où je vous vois.

source: Si de vos ſentimens la prompte déferance.
fr: Si de vos sentiments la prompte déférence.

source: Veut ſur ma ſeule foi croire mon innocence,
fr: Veut sur ma seule foi croire mon innocence,

source: Et de tous vos ſoupçons démentir le credit,
fr: Et de tous vos soupçons démentir le crédit,

source: Pour croire aveuglement ce que mon cœur vous dit;
fr: Pour croire aveuglément ce que mon cœur vous dit;

source: Cette ſoûmiſſion, cette marque d’eſtime,
fr: Cette soumission, cette marque d'estime,

source: Du paſſé dans ce cœur efface tout le crime.
fr: Du passé dans ce cœur efface tout le crime.

source: Je retracte à l’inſtant, ce qu’un juſte courroux
fr: Je rétracte à l'instant, ce qu'un juste courroux

source: Et ſi je puis un jour choiſir ma deſtinée,
fr: Et si je puis un jour choisir ma destinée,

source: Sans choquer les devoirs du rang où je ſuis née,
fr: Sans choquer les devoirs du rang où je suis née,

source: Mon honneur fatisfait par ce reſpect ſoudain
fr: Mon honneur satisfait par ce respect soudain

source: Promet à vôtre amour & mes veux, & ma main;
fr: Promet à votre amour et mes vœux et ma main;

source: Si cet offre ſur vous obtient ſi peu d’empire,
fr: Si cet offre sur vous obtient si peu d'empire,

source: Que vous me refuſiez de me faire entre nous
fr: Que vous me refusiez de me faire entre nous

source: Un ſacrifice entier de vos ſoupçons jaloux;
fr: Un sacrifice entier de vos soupçons jaloux;

source: S’il ne vous ſuffit pas de toute l’aſſurance
fr: S'il ne vous suffit pas de toute l'assurance

source: Que vous peuvent donner mon cœur, & ma naiſſance.
fr: Que vous peuvent donner mon cœur et ma naissance.

source: Et que de vôtre eſprit les ombrages puiſſans
fr: Et que de votre esprit les ombrages puissants

source: Forcent mon innocence à convaincre vos ſens,
fr: Forcent mon innocence à convaincre vos sens,

source: D’une vertu ſincere à qui l’on fait outrage:
fr: D'une vertu sincère à qui l'on fait outrage:

source: Ie ſuis prête à le faire, & vous ſerez content,
fr: Je suis prête à le faire, et vous serez content,

source: Mais il vous faut de moi détacher à l’inſtant,
fr: Mais il vous faut de moi détacher à l'instant,

source: A mesvœux pour jamais renoncer de vous même,
fr: À mes vœux pour jamais renoncer de vous-même,

source: Et j’atteſte du Ciel la puiſſance ſupréme,
fr: Et j'atteste du Ciel la puissance suprême,

source: Que quoi que le deſtin puiſſe ordonner de nous,
fr: Que, quoi que le destin puisse ordonner de nous,

source: Ie choiſirai plûtôt d’être à la mort qu’à vous;
fr: Je choisirai plutôt d'être à la mort qu'à vous;

source: Voilà dans ces deux choix de quoi vous ſatisfaire,
fr: Voilà dans ces deux choix de quoi vous satisfaire,

source: Aviſez maintenant celui qui peut vous plaire.
fr: Avisez maintenant celui qui peut vous plaire.

source: Iuſte Ciel! jamais rien peut-il étre inventé
fr: Juste Ciel! jamais rien peut-il être inventé

source: Avec plus d’artifice, & de deloyauté?
fr: Avec plus d'artifice, et de déloyauté?

source: A t’il rien de ſi noir que cette perfidie,
fr: A-t-il rien de si noir que cette perfidie,

source: Et peut-elle trouver dans toute ſa rigueur
fr: Et peut-elle trouver dans toute sa rigueur

source: Un plus cruel moyen d’embaraſſer un cœur?
fr: Un plus cruel moyen d'embarrasser un cœur?

source: Ah! que vous ſçavez bien, ici contre moy-même,
fr: Ah! que vous savez bien, ici contre moi-même,

source: Ingrate, vous ſervir de ma foibleſſe extrême,
fr: Ingrate, vous servir de ma faiblesse extrême,

source: Parce qu’on eſt ſurpriſe, & qu’on manque d'excuſe,
fr: Parce qu'on est surprise, et qu'on manque d'excuse,

source: D’un offre de pardon on emprunte la ruſe,
fr: D'un offre de pardon on emprunte la ruse,

source: Vôtre feinte douceur forge un amuſement,
fr: Votre feinte douceur forge un amusement,

source: Pour divertir l’effet de mon reſſentiment;
fr: Pour divertir l'effet de mon ressentiment;

source: Et par le nœud ſubtil du choix qu’elle embaraſſe,
fr: Et par le nœud subtil du choix qu'elle embarrasse,

source: Veut ſoûtraire un perfide au coup qui le menace.
fr: Veut soustraire un perfide au coup qui le menace.

source: Oüi, vos dexteritez veulent me détourner
fr: Oui, vos dextérités veulent me détourner

source: D’un éclairciſſement qui vous doit condamner;
fr: D'un éclaircissement qui vous doit condamner;

source: Et vôtre ame feignant une innocente entiere
fr: Et votre âme feignant une innocence entière

source: Ne s’offre a m’en donner une pleine lumiere,
fr: Ne s'offre à m'en donner une pleine lumière,

source: Qu’à des conditions qu’aprés d’ardans ſouhaits,
fr: Qu'à des conditions qu'après d'ardents souhaits,

source: Vous penſez que mon cœur n’acceptera jamais;
fr: Vous pensez que mon cœur n'acceptera jamais;

source: Mois vous ſerez trompée en me croyant ſurprendre,
fr: Mais vous serez trompée en me croyant surprendre,

source: Oüi, oüi, je pretends voir ce qui doit vous defendre,
fr: Oui, oui, je prétends voir ce qui doit vous défendre,

source: Et quel fameux prodige acuſant ma fureur,
fr: Et quel fameux prodige accusant ma fureur,

source: Peut de ce que j’ai veu juſtiſier l’horreur.
fr: Peut de ce que j'ai vu justifier l'horreur.

source: Songez que ce par choix vous allez vous precrire
fr: Songez que par ce choix vous allez vous prescrire

source: De ne plus rien pretendre au cœur de Done Eluire.
fr: De ne plus rien prétendre au cœur de Done Elvire.

source: Soit, je ſouſcris à tout, & mes vœux auſſi bien,
fr: Soit, je souscris à tout, et mes vœux aussi bien,

source: En l’état où je ſuis, ne pretendent plus rien.
fr: En l'état où je suis, ne prétendent plus rien.

source: Non, non, tous ces diſcours ſont de vaines defaites,
fr: Non, non, tous ces discours sont de vaines défaites,

source: Et c’eſt moi bien plûtôt qui dois vous avertir,
fr: Et c'est moi bien plutôt qui dois vous avertir,

source: Que quelqu’autre dans peu ſe pourra repentir;
fr: Que quelque autre dans peu se pourra repentir;

source: Le traître, quel qu’il ſoit, n’aura pas l’avantage
fr: Le traître, quel qu'il soit, n'aura pas l'avantage

source: De dérober ſa vie à l’effort de ma rage.
fr: De dérober sa vie à l'effort de ma rage.

source: Ah! c’eſt trop en ſouffrir, & mon cœur irrité
fr: Ah! c'est trop en souffrir, et mon cœur irrité

source: Ne doit plus conſerver une ſotte bonté;
fr: Ne doit plus conserver une sotte bonté;

source: Abandonnent l’ingrat à ſon propre caprice;
fr: Abandonnons l'ingrat à son propre caprice;

source: Et puis qu’il veut perir, conſentons qu’il periſſe;
fr: Et puisqu'il veut périr, consentons qu'il périsse;

source: Eliſe.... A cet éclat vous voulez me forcer,
fr: Élise… À cet éclat vous voulez me forcer,

source: Mais je vous apprendrai que c’eſt trop m’offenſer.
fr: Mais je vous apprendrai que c'est trop m'offenser.

source: Faites un peu ſortir la perſonne cherie....
fr: Faites un peu sortir la personne chérie…

source: Attendez vous ſerez ſatisfait.
fr: Attendez, vous serez satisfait.

source: Voici de ſon jaloux ſans doute un nouveau trait.
fr: Voici de son jaloux sans doute un nouveau trait.

source: Prenez garde qu’au moins cette noble colere,
fr: Prenez garde qu'au moins cette noble colère,

source: Dans la même fierté, juſqu’au bout perſevere;
fr: Dans la même fierté, jusqu'au bout persévère;

source: Et ſur tout deformais ſongez bien à quel prix
fr: Et surtout désormais songez bien à quel prix

source: Vous avez voulu voir vos ſoupçons éclaircis.
fr: Vous avez voulu voir vos soupçons éclaircis.

source: Voici, graces au Ciel, ce qui les a fait naître,
fr: Voici, grâces au Ciel, ce qui les a fait naître,

source: Ces ſoupçons obligeans que l’on me fait paroître,
fr: Ces soupçons obligeants que l'on me fait paraître,

source: Voyez bien ce viſage, & ſi de Done Ignes,
fr: Voyez bien ce visage, et si de Done Ignès,

source: Vos yeux au méme inſtant n’i connoiſſent les traits.
fr: Vos yeux au même instant n'y connaissent les traits.

source: O Ciel?
fr: Ô Ciel!

source: Si la fureur dont vôtre ame eſt émüe,
fr: Si la fureur dont votre âme est émue,

source: Vous trouble juſques là l’uſage de la veüe,
fr: Vous trouble jusque-là l'usage de la vue,

source: Vous avez d’autres yeux à pouvoir conſulter,
fr: Vous avez d'autres yeux à pouvoir consulter,

source: Qui ne vous laiſſeront aucun lieu de douter.
fr: Qui ne vous laisseront aucun lieu de douter.

source: Sa mort eſt une adreſſe au beſoin inventée
fr: Sa mort est une adresse au besoin inventée

source: Pour fuir l’authorité qui l’a perſecutée,
fr: Pour fuir l'autorité qui l'a persécutée,

source: Et ſous un tel habit elle cachoit ſon ſort
fr: Et sous un tel habit elle cachait son sort

source: Pour mieux joüir du fruit de cette feinte mort.
fr: Pour mieux jouir du fruit de cette feinte mort.

source: Madame, pardonnez, s’il faut que je conſente
fr: Madame, pardonnez, s'il faut que je consente

source: A trahir vos ſecrets, & tromper vôtre attente;
fr: À trahir vos secrets et tromper votre attente;

source: Je me vois expoſée à ſa temerité,
fr: Je me vois exposée à sa témérité,

source: Et mon honneur en butte aux ſoupçons qu’il peut prendre
fr: Et mon honneur en butte aux soupçons qu'il peut prendre

source: Eſt reduit à toute heure aux ſoins de le defendre.
fr: Est réduit à toute heure aux soins de se défendre.

source: Nos doux embraſſemens qu’à ſurpris ce jaloux,
fr: Nos doux embrassements qu'a surpris ce jaloux,

source: De cent indignitez m’ont fait ſouffrir les coups.
fr: De cent indignités m'ont fait souffrir les coups.

source: Oüi, voilà le ſujet d’une fureur ſi prompte,
fr: Oui, voilà le sujet d'une fureur si prompte,

source: Et l’aſſuré témoin qu’on produit de ma honte,
fr: Et l'assuré témoin qu'on produit de ma honte,

source: Joüiſſez à cette heure en tiran abſolu
fr: Jouissez à cette heure en tyran absolu

source: De l’éclairciſſement que vous avez voulu;
fr: De l'éclaircissement que vous avez voulu;

source: Mais ſçachez que j’aurai ſans ceſſe la memoire
fr: Mais sachez que j'aurai sans cesse la mémoire

source: De l’outrage ſanglant qu’on a fait à ma gloire,
fr: De l'outrage sanglant qu'on a fait à ma gloire,

source: Et ſi je puis jamais oublier mes ſermens,
fr: Et si je puis jamais oublier mes serments,

source: Tombent ſur moi du Ciel les plus grands chatiment,
fr: Tombent sur moi du Ciel les plus grands châtiments,

source: Lors qu’à ſouffrir vos feux je pourrai me reſoudre,
fr: Lorsqu'à souffrir vos feux je pourrai me résoudre,

source: Qu’infectent les regards d’un monſtre furieux,
fr: Qu'infectent les regards d'un monstre furieux,

source: Evitons les effets de ſa rage animée,
fr: Évitons les effets de sa rage animée,

source: Et ne faiſons des vœux dans nos juſtes deſſeins,
fr: Et ne faisons des vœux, dans nos justes desseins,

source: Que pour nous voir bien-tôt affranchir de ſes mains.
fr: Que pour nous voir bientôt affranchir de ses mains.

source: Seigneur, de vos ſoupçons l’injuſte violence,
fr: Seigneur, de vos soupçons l'injuste violence,

source: A la même vertu vient de faire une offence.
fr: À la même vertu vient de faire une offense.

source: Quelles triſtes clartez diſſipent mon erreur,
fr: Quelles tristes clartés dissipent mon erreur,

source: Envelopent mes ſens d’une profonde horreur,
fr: Enveloppent mes sens d'une profonde horreur,

source: Et ne laisſent plus voir à mon ame abatüe,
fr: Et ne laissent plus voir à mon âme abattue,

source: Que l’effroiable objet d’un remords qui me tüe:
fr: Que l'effroyable objet d'un remords qui me tue:

source: Ah! D. Alvar, je voi que vous avez raiſon,
fr: Ah! D. Alvar, je vois que vous avez raison,

source: Mais l’Enfer dans mon cœur a ſouflé ſon poiſon;
fr: Mais l'Enfer dans mon cœur a soufflé son poison;

source: Mon plus grand ennemi ſe rencontre en moi-même.
fr: Mon plus grand ennemi se rencontre en moi-même.

source: Que me ſert-il d’aimer du plus ardent amour,
fr: Que me sert-il d'aimer du plus ardent amour,

source: Qu’une ame conſumée ait jamais mis au jour;
fr: Qu'une âme consumée ait jamais mis au jour;

source: Si par ſes mouvemens qui font toute ma peine,
fr: Si par ses mouvements qui font toute ma peine,

source: Cet amour à tous coups ſe rend digne de haine?
fr: Cet amour à tous coups se rend digne de haine?

source: Il faut, il faut vanger par mon juſte trépas
fr: Il faut, il faut venger par mon juste trépas
